{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "–",
  "258": "—",
  "259": "―",
  "260": "‘",
  "261": "’",
  "262": "“",
  "263": "”",
  "264": "…",
  "265": "″",
  "266": "",
  "267": "",
  "268": "<|endoftext|>",
  "269": "eĠ",
  "270": "th",
  "271": "Ġth",
  "272": "Ġ\n",
  "273": "__",
  "274": "on",
  "275": "Ġa",
  "276": "Ġo",
  "277": "ĠtheĠ",
  "278": "ti",
  "279": "er",
  "280": "in",
  "281": "ĠĠ",
  "282": "en",
  "283": "Ġof",
  "284": "dĠ",
  "285": "es",
  "286": ".Ġ",
  "287": "is",
  "288": "____",
  "289": "or",
  "290": ",Ġ",
  "291": "tion",
  "292": "Ġan",
  "293": "at",
  "294": "al",
  "295": "yĠ",
  "296": "tĠ",
  "297": "to",
  "298": "an",
  "299": "men",
  "300": "ar",
  "301": "sĠ",
  "302": "re",
  "303": "ĠofĠ",
  "304": "ch",
  "305": ")Ġ",
  "306": "ĠĠĠĠ",
  "307": "ro",
  "308": "..",
  "309": "edĠ",
  "310": "ec",
  "311": "________",
  "312": "la",
  "313": "ur",
  "314": "for",
  "315": "un",
  "316": "ic",
  "317": ".Ġ\n",
  "318": "Ġor",
  "319": "Ġs",
  "320": "ed",
  "321": "19",
  "322": "ing",
  "323": "ons",
  "324": "of",
  "325": "ment",
  "326": "it",
  "327": "ĠandĠ",
  "328": "ĠofĠtheĠ",
  "329": "Ġ(",
  "330": "ma",
  "331": "all",
  "332": "Ġb",
  "333": "tat",
  "334": "Stat",
  "335": "ation",
  "336": "res",
  "337": "hall",
  "338": "us",
  "339": "Ġp",
  "340": "eĠof",
  "341": "id",
  "342": "ter",
  "343": "Ġin",
  "344": "Ġ\n(",
  "345": "Ac",
  "346": "by",
  "347": "ion",
  "348": "Ġc",
  "349": "s.Ġ",
  "350": "il",
  "351": "om",
  "352": "tit",
  "353": "as",
  "354": "tr",
  "355": "Ġto",
  "356": "ution",
  "357": "ĠC",
  "358": "uch",
  "359": "....",
  "360": "t,Ġ",
  "361": "rov",
  "362": "heĠ",
  "363": "onstit",
  "364": "di",
  "365": "ub",
  "366": "Ġand",
  "367": "em",
  "368": "ul",
  "369": "shall",
  "370": "byĠtheĠ",
  "371": "ĠbeĠ",
  "372": "ith",
  "373": "ĠaĠ",
  "374": "po",
  "375": "________________",
  "376": "Act,Ġ",
  "377": "ĠanyĠ",
  "378": "onstitution",
  "379": "eg",
  "380": "mend",
  "381": "ĠĠĠĠĠĠĠĠ",
  "382": "ra",
  "383": "und",
  "384": "ir",
  "385": "theĠ",
  "386": "li",
  "387": "Par",
  "388": "veĠ",
  "389": "ex",
  "390": "Ġw",
  "391": "TheĠ",
  "392": "ver",
  "393": "ha",
  "394": "StateĠ",
  "395": "pec",
  "396": "our",
  "397": "In",
  "398": "ther",
  "399": "ers",
  "400": "197",
  "401": "e.",
  "402": "el",
  "403": "no",
  "404": "hi",
  "405": "cl",
  "406": "ce",
  "407": "be",
  "408": "w.",
  "409": "e.f",
  "410": "mendment",
  "411": "w.e.f",
  "412": "ĠasĠ",
  "413": "Ġthat",
  "414": "law",
  "415": "TI",
  "416": "w.e.f.Ġ",
  "417": "alĠ",
  "418": "ta",
  "419": "ol",
  "420": "20",
  "421": "if",
  "422": "ON",
  "423": "Ġthis",
  "424": ")ĠAct,Ġ",
  "425": "ĠtheĠ\n",
  "426": "Constitution",
  "427": "ig",
  "428": "Amendment",
  "429": "egis",
  "430": "emb",
  "431": "Ġre",
  "432": "byĠ",
  "433": "over",
  "434": "tin",
  "435": "Sch",
  "436": "Legis",
  "437": "rovis",
  "438": "1-",
  "439": "Ġar",
  "440": "overn",
  "441": "under",
  "442": "with",
  "443": "such",
  "444": "tĠto",
  "445": "useĠ",
  "446": "Ġfor",
  "447": "ag",
  "448": "ent",
  "449": ").Ġ\n",
  "450": "ut",
  "451": "oun",
  "452": "mayĠ",
  "453": ",Ġs.Ġ",
  "454": "Govern",
  "455": "pl",
  "456": "ud",
  "457": "fic",
  "458": "Ġd",
  "459": "and",
  "460": "Ġany",
  "461": "Ġas",
  "462": "ting",
  "463": "resid",
  "464": "Ġm",
  "465": "Amendment)ĠAct,Ġ",
  "466": "am",
  "467": "thĠ",
  "468": "Indi",
  "469": "Ġsuch",
  "470": "edĠin",
  "471": "Ġshall",
  "472": "edul",
  "473": "Schedul",
  "474": "........",
  "475": "andĠ",
  "476": "Presid",
  "477": "aĠ",
  "478": "ĠtheĠp",
  "479": "ConstitutionĠ(",
  "480": "qu",
  "481": "ceĠ",
  "482": "ticl",
  "483": "beĠ",
  "484": "lia",
  "485": "cil",
  "486": "Un",
  "487": "tiveĠ",
  "488": "itor",
  "489": "Ġother",
  "490": "rom",
  "491": "ouncil",
  "492": "hich",
  "493": "ri",
  "494": "fer",
  "495": "Ho",
  "496": "Parlia",
  "497": "com",
  "498": "mentĠ",
  "499": "Union",
  "500": "esĠ",
  "501": "lauseĠ",
  "502": ".—",
  "503": "igh",
  "504": "istr",
  "505": "sion",
  "506": "ss",
  "507": "shallĠbeĠ",
  "508": "HE",
  "509": "ĠofĠ\n",
  "510": "ritor",
  "511": "s.ĠbyĠtheĠ",
  "512": ".Ġ\n(",
  "513": "195",
  "514": "ty",
  "515": "ts",
  "516": "erv",
  "517": "India",
  "518": "lat",
  "519": "Ġarticl",
  "520": "eĠofĠ",
  "521": "up",
  "522": ",Ġ\n",
  "523": "ad",
  "524": "(1",
  "525": "tedĠ",
  "526": "pos",
  "527": "Ġ\n1",
  "528": "respec",
  "529": "ev",
  "530": "ay",
  "531": "THE",
  "532": "from",
  "533": "Ġma",
  "534": "ions",
  "535": ".ĠS",
  "536": "eĠofĠtheĠ",
  "537": "ci",
  "538": "ea",
  "539": "ND",
  "540": "ĠO",
  "541": "par",
  "542": "ection",
  "543": "entĠ",
  "544": "deĠ",
  "545": "Legislat",
  "546": "territor",
  "547": ".ĠTheĠ",
  "548": "ll",
  "549": "ĠtheĠc",
  "550": "rovid",
  "551": "Ġap",
  "552": "meĠ",
  "553": "Ġ(w.e.f.Ġ",
  "554": "PartĠ",
  "555": ";Ġ\n(",
  "556": "ĠorĠ",
  "557": "omm",
  "558": "rovisions",
  "559": "toĠtheĠ",
  "560": "im",
  "561": "ĠOF",
  "562": "eĠtheĠ",
  "563": "ONS",
  "564": "erson",
  "565": "ef",
  "566": ",ĠtheĠ",
  "567": "per",
  "568": "Legislatur",
  "569": "IA",
  "570": "Hous",
  "571": "ow",
  "572": "so",
  "573": "II",
  "574": "State",
  "575": "Council",
  "576": "toĠ",
  "577": "ord",
  "578": "ill",
  "579": "Ġno",
  "580": "ĠarticleĠ",
  "581": "ph",
  "582": "ac",
  "583": "raph",
  "584": "IND",
  "585": "ess",
  "586": "Ass",
  "587": "od",
  "588": "TION",
  "589": "INDIA",
  "590": "Governor",
  "591": "agraph",
  "592": "ĠofĠthis",
  "593": "THEĠC",
  "594": "ĠP",
  "595": "TIT",
  "596": "ONSTIT",
  "597": "ONSTITU",
  "598": "lation",
  "599": "ONSTITUTION",
  "600": "THEĠCONSTITUTION",
  "601": "196",
  "602": "sub",
  "603": "Ġ1",
  "604": "THEĠCONSTITUTIONĠOF",
  "605": "States",
  "606": "Ġrespec",
  "607": "Ġ\ntheĠ",
  "608": "INDIAĠ\n(",
  "609": "THEĠCONSTITUTIONĠOFĠĠ",
  "610": "THEĠCONSTITUTIONĠOFĠĠINDIAĠ\n(",
  "611": "de",
  "612": "mit",
  "613": "his",
  "614": "ĠofĠIndia",
  "615": "Ġac",
  "616": "inĠtheĠ",
  "617": "bl",
  "618": "No",
  "619": "istric",
  "620": ".]",
  "621": "Ġwhich",
  "622": "ties",
  "623": "ingĠ",
  "624": "um",
  "625": "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
  "626": "ies",
  "627": "ervic",
  "628": "pro",
  "629": "Ġoffic",
  "630": "st",
  "631": "min",
  "632": "et",
  "633": "ty-",
  "634": "2)Ġ",
  "635": "s.ĠbyĠtheĠConstitutionĠ(",
  "636": "con",
  "637": "ifi",
  "638": "ear",
  "639": "1956",
  "640": "ity",
  "641": "ourt",
  "642": "ly",
  "643": "memb",
  "644": "forĠ",
  "645": ".Ġ—",
  "646": "exp",
  "647": "198",
  "648": "lativeĠ",
  "649": "haveĠ",
  "650": "redĠ",
  "651": "eĠ\n",
  "652": "ission",
  "653": "ĠclauseĠ",
  "654": "thĠAmendment)ĠAct,Ġ",
  "655": "LegislativeĠ",
  "656": "Ġther",
  "657": "Ġwith",
  "658": "ActĠ",
  "659": "Ġall",
  "660": "(1)Ġ",
  "661": "ĠthatĠ",
  "662": ".ĠSub",
  "663": "Re",
  "664": "ourtĠ",
  "665": "der",
  "666": "atter",
  "667": ").Ġ",
  "668": "spec",
  "669": "wh",
  "670": "ingĠin",
  "671": "ĠConstitution",
  "672": ",Ġor",
  "673": "uc",
  "674": "int",
  "675": "tain",
  "676": "ĠofĠaĠ",
  "677": "ap",
  "678": "____________",
  "679": "ĠandĠtheĠ",
  "680": "________________________________",
  "681": "____________________________________________",
  "682": "______________________________________________",
  "683": "ans",
  "684": "Government",
  "685": "ationĠofĠ",
  "686": "PresidentĠ",
  "687": "ib",
  "688": "ommission",
  "689": "ĠtoĠ",
  "690": "anc",
  "691": "rovision",
  "692": "asĠ",
  "693": "udg",
  "694": "______________________________________________Ġ\n1",
  "695": "ĠĠĠ",
  "696": "ateĠ",
  "697": "ix",
  "698": "befor",
  "699": "24",
  "700": "pow",
  "701": "clud",
  "702": "Ġpar",
  "703": "des",
  "704": "For",
  "705": "end",
  "706": "Ġis",
  "707": "man",
  "708": "jec",
  "709": "ang",
  "710": "urpos",
  "711": "mayĠbeĠ",
  "712": "cla",
  "713": "Assemb",
  "714": "edĠto",
  "715": "stĠ",
  "716": "**",
  "717": "Ġthere",
  "718": "201",
  "719": "Ġ\nof",
  "720": "ĠshallĠbeĠ",
  "721": "Parliament",
  "722": "keĠ",
  "723": "—Ġ\n(",
  "724": "hasĠ",
  "725": "ubl",
  "726": "rec",
  "727": "Ġ\nP",
  "728": "uth",
  "729": "ParliamentĠ",
  "730": "200",
  "731": "President",
  "732": "ĠofĠtheĠ\n",
  "733": "ferredĠ",
  "734": "Ġsub",
  "735": "idĠ",
  "736": "THEĠCONSTITUTIONĠOFĠĠINDIAĠ\n(PartĠ",
  "737": "Ġby",
  "738": "desh",
  "739": "y,Ġ",
  "740": "por",
  "741": "ĠtoĠtheĠ",
  "742": "gan",
  "743": ".ĠĠ",
  "744": "uthor",
  "745": ",Ġs.Ġ2",
  "746": ".ĠP",
  "747": "been",
  "748": "eĠor",
  "749": "sĠandĠ",
  "750": "paragraph",
  "751": "(w.e.f.Ġ",
  "752": "High",
  "753": "Ġ3",
  "754": ".ĠIn",
  "755": "e,Ġ",
  "756": "ĠofĠanyĠ",
  "757": "................",
  "758": "bleĠ",
  "759": "ĠmadeĠ",
  "760": "ScheduledĠ",
  "761": "hair",
  "762": "itĠ",
  "763": "fec",
  "764": "upre",
  "765": "upremeĠ",
  "766": "form",
  "767": "ou",
  "768": "sĠin",
  "769": "ublic",
  "770": "SupremeĠ",
  "771": ".Ġ\n1",
  "772": "ifiedĠin",
  "773": "Ġaf",
  "774": "ial",
  "775": "jectĠto",
  "776": "cement",
  "777": "iv",
  "778": "econ",
  "779": ".Ġ\n(2)Ġ",
  "780": "ĠS",
  "781": "edĠbyĠtheĠ",
  "782": "—Ġ\n(a",
  "783": "clauseĠ",
  "784": "dis",
  "785": "1-1",
  "786": "ĠandĠ\n",
  "787": "cons",
  "788": "aryĠ",
  "789": "sa",
  "790": "onĠtheĠ",
  "791": "suchĠ",
  "792": "aseĠ",
  "793": ")ĠtheĠ",
  "794": "byĠlaw",
  "795": "which",
  "796": "mation",
  "797": "enc",
  "798": "year",
  "799": "Chair",
  "800": "even",
  "801": "tedĠbyĠtheĠ",
  "802": ").Ġ\n2",
  "803": "ass",
  "804": "SupremeĠC",
  "805": "6-",
  "806": "ition",
  "807": "forĠtheĠ",
  "808": "rib",
  "809": "HighĠC",
  "810": "3)Ġ",
  "811": "Ġcon",
  "812": "esĠofĠ",
  "813": "ii",
  "814": "ari",
  "815": "Commission",
  "816": "ĠM",
  "817": "radesh",
  "818": "thingĠin",
  "819": "Ġad",
  "820": "Schedule",
  "821": "Ġ\n3",
  "822": "rovided",
  "823": "madeĠ",
  "824": "Assembly",
  "825": "ĠA",
  "826": "eak",
  "827": "irstĠ",
  "828": "ĠofĠs",
  "829": "anceĠ",
  "830": "power",
  "831": "sĠ\n",
  "832": "person",
  "833": "tic",
  "834": "2[",
  "835": "Ġperson",
  "836": "Ġbe",
  "837": ")Ġ\n",
  "838": "atedĠ",
  "839": ",Ġin",
  "840": "matter",
  "841": "effec",
  "842": "Ġorder",
  "843": "Bill",
  "844": "tw",
  "845": "territory",
  "846": "mencement",
  "847": "Judg",
  "848": "Ġf",
  "849": ".ĠA",
  "850": "ulation",
  "851": "ister",
  "852": "peak",
  "853": "bo",
  "854": "tĠofĠ",
  "855": "beforeĠtheĠ",
  "856": "timeĠ",
  "857": "ureĠ",
  "858": "ĠnotĠ",
  "859": "ĠrespectĠto",
  "860": "ĠaĠStateĠ",
  "861": "ĠĠ\n",
  "862": "stand",
  "863": "ereĠ",
  "864": "ish",
  "865": "point",
  "866": "notĠ",
  "867": "isation",
  "868": "1-11-",
  "869": ".ĠC",
  "870": "ities",
  "871": "tĠ\n",
  "872": "istrictĠ",
  "873": "StateĠofĠ",
  "874": "ĠtheĠprovisions",
  "875": "vo",
  "876": "Ġappl",
  "877": "orĠ",
  "878": "peaker",
  "879": "members",
  "880": "Ġpro",
  "881": "Forty-",
  "882": "eral",
  "883": "onĠ",
  "884": "Ġwh",
  "885": "reg",
  "886": "Ġso",
  "887": "Speaker",
  "888": "Ġauthor",
  "889": "enceĠ",
  "890": "tax",
  "891": "b)Ġ",
  "892": "elyĠ",
  "893": "tions",
  "894": ",ĠandĠ",
  "895": "gr",
  "896": "ip",
  "897": "edĠ\n",
  "898": "lating",
  "899": "ousĠ",
  "900": "Ġ\n(w.e.f.Ġ",
  "901": "ĠorĠ\n",
  "902": "Chairman",
  "903": "standing",
  "904": "sĠ(",
  "905": "ĠofĠ197",
  "906": "Ġare",
  "907": "old",
  "908": "Ġacc",
  "909": ",Ġas",
  "910": "een",
  "911": "ication",
  "912": "LegislatureĠof",
  "913": "ertain",
  "914": "cep",
  "915": "ĠtheĠpurpos",
  "916": "specifiedĠin",
  "917": ")ĠĠ",
  "918": "Seven",
  "919": "2-",
  "920": "os",
  "921": "),Ġs.Ġ",
  "922": "ep",
  "923": "twith",
  "924": "har",
  "925": "Ġomit",
  "926": "Ġat",
  "927": "ganisation",
  "928": "olution",
  "929": "twithstanding",
  "930": "ingĠtheĠ",
  "931": "rovidedĠthat",
  "932": "Ġsub-",
  "933": "fication",
  "934": "ĠsuchĠ",
  "935": "ĠofĠthisĠConstitution",
  "936": "anyĠ",
  "937": "LandĠ",
  "938": "Ġdis",
  "939": "eat",
  "940": "Ġ\n______________________________________________Ġ\n1",
  "941": "ferredĠto",
  "942": "edi",
  "943": "toĠbeĠ",
  "944": "1-11-1956",
  "945": "ĠinĠtheĠ",
  "946": "commencement",
  "947": "iction",
  "948": "edĠby",
  "949": "Ġ(1",
  "950": "ber",
  "951": "Trib",
  "952": "rev",
  "953": "hal",
  "954": "Fund",
  "955": "entr",
  "956": "UnionĠ",
  "957": "red",
  "958": "econdĠ",
  "959": "mayĠbe",
  "960": "eo",
  "961": "13",
  "962": ".ĠSubs.ĠbyĠtheĠConstitutionĠ(",
  "963": "territories",
  "964": "ĠinĠ",
  "965": "ult",
  "966": "inister",
  "967": "one",
  "968": ".ĠE",
  "969": "eopl",
  "970": "ram",
  "971": "Ġthan",
  "972": "ityĠ",
  "973": "char",
  "974": ",ĠforĠ",
  "975": "Pro",
  "976": "10",
  "977": "other",
  "978": "pres",
  "979": "ens",
  "980": "HouseĠ",
  "981": "ign",
  "982": "ceed",
  "983": "member",
  "984": "Amendment)ĠAct,Ġ197",
  "985": "ither",
  "986": ":Ġ\nP",
  "987": "shallĠ",
  "988": "ement",
  "989": "oll",
  "990": "HouseĠofĠtheĠ",
  "991": "ableĠ",
  "992": "s,Ġ",
  "993": "umber",
  "994": "either",
  "995": "qual",
  "996": "direc",
  "997": "utyĠ",
  "998": "uton",
  "999": "utonom",
  "1000": "An",
  "1001": "clauseĠ(",
  "1002": "subjectĠto",
  "1003": "Reor",
  "1004": "anch",
  "1005": "election",
  "1006": "Ġcons",
  "1007": "Reorganisation",
  "1008": "hasĠbeen",
  "1009": "tro",
  "1010": "LegislativeĠAssembly",
  "1011": "lyĠ",
  "1012": "mo",
  "1013": "Ġthereof",
  "1014": "ĠbyĠ",
  "1015": ".Ġ\n3",
  "1016": "Reg",
  "1017": "clamation",
  "1018": "2)",
  "1019": "ever",
  "1020": "medi",
  "1021": "ted",
  "1022": "alĠ\n",
  "1023": "righ",
  "1024": "Ġ\n2",
  "1025": ".Ġ(w.e.f.Ġ",
  "1026": "provid",
  "1027": "III",
  "1028": "ER",
  "1029": ".Ġ\n2",
  "1030": "each",
  "1031": "op",
  "1032": "ĠforĠtheĠ",
  "1033": "*ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
  "1034": ".—TheĠ",
  "1035": "ĠtoĠbeĠ",
  "1036": "Ġper",
  "1037": "ĠofficeĠ",
  "1038": "ĠasĠmayĠbeĠ",
  "1039": "deem",
  "1040": "tak",
  "1041": "ard",
  "1042": "ced",
  "1043": "elec",
  "1044": "ĠCouncil",
  "1045": "ĠanyĠother",
  "1046": "word",
  "1047": "rul",
  "1048": "Peopl",
  "1049": "Ġmemb",
  "1050": "esĠofĠtheĠ",
  "1051": "tingĠ",
  "1052": "ScheduleĠ",
  "1053": "ĠanyĠ\n",
  "1054": ",Ġfor",
  "1055": "excep",
  "1056": "utonomousĠ",
  "1057": "fromĠtheĠ",
  "1058": "ist",
  "1059": "lev",
  "1060": "charg",
  "1061": "\"Ġ(w.e.f.Ġ",
  "1062": ".Ġ\n(3)Ġ",
  "1063": "ĠofĠa",
  "1064": "Ġafter",
  "1065": "Dep",
  "1066": "Ġrelation",
  "1067": "erc",
  "1068": "FirstĠ",
  "1069": "iod",
  "1070": "Ġme",
  "1071": "AR",
  "1072": "anchay",
  "1073": "anchayat",
  "1074": "ong",
  "1075": "1[",
  "1076": "less",
  "1077": "esĠandĠ",
  "1078": "ten",
  "1079": "unic",
  "1080": "ĠtheĠcaseĠ",
  "1081": "(1)",
  "1082": "may,Ġ",
  "1083": "ĠI",
  "1084": "su",
  "1085": "ministr",
  "1086": "includ",
  "1087": "ibid",
  "1088": "saidĠ",
  "1089": ",Ġand",
  "1090": "inĠ",
  "1091": "ialĠ",
  "1092": "***",
  "1093": "immedi",
  "1094": "Act",
  "1095": "Ġreg",
  "1096": "o-",
  "1097": "fromĠ",
  "1098": "Minister",
  "1099": ",ĠforĠ\"",
  "1100": "fi",
  "1101": "dec",
  "1102": "te",
  "1103": "tyĠ",
  "1104": "unc",
  "1105": "Ġ2",
  "1106": "Ġprovision",
  "1107": "243",
  "1108": "ood",
  "1109": "ĠofĠarticleĠ",
  "1110": "atelyĠ",
  "1111": ").ĠTHEĠCONSTITUTIONĠOFĠĠINDIAĠ\n(PartĠ",
  "1112": "DeputyĠ",
  "1113": "pri",
  "1114": "ercis",
  "1115": "ĠareĠ",
  "1116": "ĠclauseĠ(",
  "1117": "sub-",
  "1118": "til",
  "1119": "fin",
  "1120": "uris",
  "1121": "Th",
  "1122": "itsĠ",
  "1123": "expir",
  "1124": "ĠActĠ",
  "1125": "hold",
  "1126": "urisd",
  "1127": "urisdiction",
  "1128": "unicip",
  "1129": "9ĠandĠ",
  "1130": "—Ġ\n(a)Ġ",
  "1131": "ary",
  "1132": "edĠbyĠ",
  "1133": "VI",
  "1134": "199",
  "1135": "ĠasĠtheĠ",
  "1136": "twithstandingĠany",
  "1137": "ab",
  "1138": "Ġag",
  "1139": "resolution",
  "1140": "exercis",
  "1141": "utĠ",
  "1142": "underĠthis",
  "1143": "ĠAct,Ġ",
  "1144": "soci",
  "1145": "Ġthe",
  "1146": "ques",
  "1147": "SupremeĠCourtĠ",
  "1148": "its",
  "1149": "Ġcom",
  "1150": "thingĠinĠthis",
  "1151": "lawĠmadeĠ",
  "1152": "duc",
  "1153": "nec",
  "1154": "provisions",
  "1155": "unicipal",
  "1156": "\n(",
  "1157": "immediatelyĠ",
  "1158": "Ġparagraph",
  "1159": "Ġal",
  "1160": "ower",
  "1161": "vil",
  "1162": "ativeĠ",
  "1163": "ĠbyĠtheĠ",
  "1164": "hief",
  "1165": "reas",
  "1166": "four",
  "1167": "ĠD",
  "1168": "ationĠofĠtheĠ",
  "1169": "edĠfor",
  "1170": "olid",
  "1171": "eal",
  "1172": "tsĠ",
  "1173": "lig",
  "1174": "ĠorĠtheĠ",
  "1175": "ĠheĠ",
  "1176": "4)Ġ",
  "1177": "5-",
  "1178": ").Ġ\n3",
  "1179": "ash",
  "1180": "Or",
  "1181": "ĠofĠtheĠStateĠ",
  "1182": "17",
  "1183": "io",
  "1184": "ider",
  "1185": "withĠrespectĠto",
  "1186": "pointment",
  "1187": "underĠtheĠ",
  "1188": "Ġspec",
  "1189": "eng",
  "1190": "es,Ġ",
  "1191": "ScheduledĠTrib",
  "1192": "oc",
  "1193": "jurisdiction",
  "1194": "9ĠandĠSch",
  "1195": "lar",
  "1196": "exis",
  "1197": "HouseĠofĠtheĠPeopl",
  "1198": "ĠmakeĠ",
  "1199": "onsolid",
  "1200": "ueĠ",
  "1201": "istrict",
  "1202": "stit",
  "1203": "af",
  "1204": "oper",
  "1205": "oneĠ",
  "1206": "Panchayat",
  "1207": "me",
  "1208": "c)Ġ",
  "1209": "ferredĠtoĠin",
  "1210": "ĠtheĠcaseĠmayĠbe",
  "1211": "ceeding",
  "1212": "commend",
  "1213": "yĠ\n",
  "1214": "Ġamend",
  "1215": "termin",
  "1216": "refer",
  "1217": "wis",
  "1218": "number",
  "1219": "qui",
  "1220": "LE",
  "1221": "e-",
  "1222": "anci",
  "1223": "23",
  "1224": "Assam",
  "1225": "provision",
  "1226": "ĠPradesh",
  "1227": "ether",
  "1228": ".ĠIns.ĠbyĠtheĠConstitutionĠ(",
  "1229": "Reform",
  "1230": "trans",
  "1231": "aries",
  "1232": "uties",
  "1233": "ure",
  "1234": "ĠapplyĠ",
  "1235": "erviceĠ",
  "1236": "secondĠ",
  "1237": "ĠomittedĠbyĠtheĠ",
  "1238": "Ġpass",
  "1239": "poin",
  "1240": "LandĠReform",
  "1241": ".ĠD",
  "1242": "Ġmatter",
  "1243": "1-197",
  "1244": ",Ġibid",
  "1245": ":Ġ\nProvidedĠthat",
  "1246": "26",
  "1247": "Municipal",
  "1248": "Consolid",
  "1249": ".Ġ—(1)Ġ",
  "1250": "ĠofĠ196",
  "1251": "3)",
  "1252": "sĠofĠ",
  "1253": "educ",
  "1254": "giv",
  "1255": "sĠre",
  "1256": "ĠtheĠcon",
  "1257": "until",
  "1258": ",ĠasĠtheĠcaseĠmayĠbe",
  "1259": "LegislatureĠofĠtheĠ",
  "1260": "Proclamation",
  "1261": "4-",
  "1262": "ĠanyĠofĠtheĠ",
  "1263": "him",
  "1264": "4[",
  "1265": "tĠofĠtheĠ",
  "1266": "king",
  "1267": "Chief",
  "1268": "1956,Ġs.Ġ2",
  "1269": "necess",
  "1270": "makeĠ",
  "1271": "gram",
  "1272": "Ġ\nĠ\n",
  "1273": "ĠofĠ\ntheĠ",
  "1274": "ast",
  "1275": "18",
  "1276": "aj",
  "1277": "NotwithstandingĠany",
  "1278": "thĠSchedule",
  "1279": "Land",
  "1280": "eneral",
  "1281": "ving",
  "1282": "ath",
  "1283": "ĠĠ(",
  "1284": "ĠnotĠbeĠ",
  "1285": "tification",
  "1286": "-6-",
  "1287": "Ġaccord",
  "1288": "ĠaĠ\n",
  "1289": "iesĠ",
  "1290": "37",
  "1291": "tiv",
  "1292": "education",
  "1293": "CouncilĠofĠ",
  "1294": "30",
  "1295": "Ġapp",
  "1296": "oseĠ",
  "1297": "pen",
  "1298": ".ĠR",
  "1299": "ĠasĠto",
  "1300": "good",
  "1301": "atedĠFund",
  "1302": "LegislatureĠofĠaĠStateĠ",
  "1303": ").ĠĠ",
  "1304": "half",
  "1305": "1979",
  "1306": "Six",
  "1307": ".ĠSubs.ĠbyĠtheĠ",
  "1308": "ScheduledĠTribes",
  "1309": "sĠofĠtheĠ",
  "1310": "estĠ",
  "1311": "that",
  "1312": "nam",
  "1313": "tor",
  "1314": "Ġarea",
  "1315": "vac",
  "1316": "11",
  "1317": "ardĠ",
  "1318": "reserv",
  "1319": "edĠinĠtheĠ",
  "1320": "ConsolidatedĠFund",
  "1321": "byĠs.Ġ",
  "1322": "Beng",
  "1323": "GovernmentĠofĠIndia",
  "1324": "val",
  "1325": "foll",
  "1326": "follow",
  "1327": "HighĠCourtĠ",
  "1328": "ĠB",
  "1329": "plan",
  "1330": "edĠasĠ",
  "1331": ".ĠTheĠword",
  "1332": "9-",
  "1333": "Sub",
  "1334": "public",
  "1335": "y-",
  "1336": "judg",
  "1337": "butĠ",
  "1338": ",ĠĠ",
  "1339": "Ġotherwis",
  "1340": "atgram",
  "1341": "Ex",
  "1342": "inter",
  "1343": "func",
  "1344": "ĠJ",
  "1345": "trib",
  "1346": "ne",
  "1347": "icult",
  "1348": "gran",
  "1349": "edĠtoĠbeĠ",
  "1350": ".—(1)Ġ",
  "1351": "ART",
  "1352": "tsĠandĠ",
  "1353": "27",
  "1354": "question",
  "1355": "HighĠCourt",
  "1356": "Ġl",
  "1357": "XX",
  "1358": "everyĠ",
  "1359": "wn",
  "1360": "dateĠ",
  "1361": "s.Ġ\n",
  "1362": "16",
  "1363": "angu",
  "1364": "anguag",
  "1365": "LegislativeĠCouncil",
  "1366": "endit",
  "1367": "anĠ",
  "1368": "SeventhĠAmendment)ĠAct,Ġ",
  "1369": "1978",
  "1370": "taken",
  "1371": "iz",
  "1372": ".]Ġ\n",
  "1373": "pr",
  "1374": "two",
  "1375": "oreĠ",
  "1376": "comm",
  "1377": "kh",
  "1378": "ĠHous",
  "1379": ")ĠofĠ",
  "1380": "ĠofĠaĠStateĠ",
  "1381": "istrictĠCouncil",
  "1382": "LandĠReformsĠ(",
  "1383": "]Ġ\n",
  "1384": "tĠin",
  "1385": "Ġass",
  "1386": "Ter",
  "1387": "eĠofĠ\n",
  "1388": "Ġcla",
  "1389": "Ġ\nandĠ",
  "1390": "expendit",
  "1391": ";Ġ\n(b)Ġ",
  "1392": "immediatelyĠbeforeĠtheĠ",
  "1393": ",Ġs.Ġ3",
  "1394": "ĠwhichĠtheĠ",
  "1395": "ĠĠĠĠĠĠĠ",
  "1396": "tiz",
  "1397": "ditions",
  "1398": "ner",
  "1399": "29",
  "1400": "Pradesh",
  "1401": "way",
  "1402": "ed,Ġ",
  "1403": "Region",
  "1404": "eil",
  "1405": "exec",
  "1406": "fur",
  "1407": "sĠfor",
  "1408": "Raj",
  "1409": "recommend",
  "1410": "commencementĠofĠthisĠConstitution",
  "1411": "2016",
  "1412": "fa",
  "1413": "ĠforĠ",
  "1414": "ĠrelationĠto",
  "1415": "34",
  "1416": "existingĠ",
  "1417": "Ġout",
  "1418": "ingĠ\n",
  "1419": "dat",
  "1420": "Ġbehalf",
  "1421": "Mad",
  "1422": "Ġsub-paragraph",
  "1423": "tabl",
  "1424": "beforeĠ",
  "1425": "ce,Ġ",
  "1426": "gricult",
  "1427": "cedureĠ",
  "1428": "offic",
  "1429": "Presiden",
  "1430": "isĠ",
  "1431": "ot",
  "1432": "SupremeĠCourt",
  "1433": "Ġoper",
  "1434": "Ġservic",
  "1435": "ves",
  "1436": "Amendment)ĠAct,Ġ1976",
  "1437": "i)Ġ",
  "1438": "1956,Ġs.Ġ29ĠandĠSch",
  "1439": "shallĠhaveĠ",
  "1440": "ĠN",
  "1441": "Ġ\nC",
  "1442": "Ġcas",
  "1443": ".ĠPower",
  "1444": "operativeĠ",
  "1445": "14",
  "1446": "Lis",
  "1447": "ĠCommission",
  "1448": "onstitut",
  "1449": "3-",
  "1450": "sĠ\"",
  "1451": ".Ġ(w.e.f.Ġ1-11-1956",
  "1452": "1971",
  "1453": ".Ġ\n______________________________________________Ġ\n1",
  "1454": "years",
  "1455": "ihar",
  "1456": "ĠhasĠbeen",
  "1457": "........................",
  "1458": "tar",
  "1459": "gro",
  "1460": "Ġcertain",
  "1461": "Con",
  "1462": "dh",
  "1463": "impos",
  "1464": "ĠwithĠrespectĠto",
  "1465": ")ĠandĠ",
  "1466": "ĠofĠ198",
  "1467": "bari",
  "1468": "ataĠ",
  "1469": "ug",
  "1470": "Omit",
  "1471": "Vic",
  "1472": "latingĠto",
  "1473": "owanc",
  "1474": "financi",
  "1475": "powers",
  "1476": "ĠautonomousĠ",
  "1477": "toĠ\n",
  "1478": "Ġperiod",
  "1479": "Territor",
  "1480": "Ġmember",
  "1481": "Bihar",
  "1482": "ĠPatgram",
  "1483": "ĠofĠtheĠUnion",
  "1484": "General",
  "1485": "ences",
  "1486": "ĠforceĠ",
  "1487": "Cast",
  "1488": "Vice-",
  "1489": "resp",
  "1490": "Miz",
  "1491": "thĠAmendment",
  "1492": "s.Ġ—",
  "1493": "anceĠwith",
  "1494": "Ġmeans",
  "1495": ",Ġs.Ġ4",
  "1496": "EN",
  "1497": "hip",
  "1498": "ĠatĠtheĠ",
  "1499": "stitution",
  "1500": "Ġrespect",
  "1501": "six",
  "1502": "amil",
  "1503": "2000",
  "1504": "Forty-four",
  "1505": "eilingĠ",
  "1506": "undred",
  "1507": "o-operativeĠ",
  "1508": "utiveĠ",
  "1509": "dition",
  "1510": ".ĠB",
  "1511": "pur",
  "1512": "ublicĠS",
  "1513": "ScheduledĠCast",
  "1514": ";Ġand",
  "1515": "ĠNo",
  "1516": "ĠofĠsuch",
  "1517": "ĠomittedĠbyĠtheĠConstitutionĠ(",
  "1518": "BengalĠ",
  "1519": "ganj",
  "1520": "On",
  "1521": "esĠ\n",
  "1522": "underĠarticleĠ",
  "1523": "tablish",
  "1524": "plo",
  "1525": "lawsĠ",
  "1526": "udic",
  "1527": "dur",
  "1528": "Ġcomm",
  "1529": "12",
  "1530": "edĠinĠ",
  "1531": "15",
  "1532": "Ġauthority",
  "1533": "dhra",
  "1534": "omin",
  "1535": "Forty-secondĠ",
  "1536": "territoryĠofĠIndia",
  "1537": "Ġ5",
  "1538": "ĠsuchĠ\n",
  "1539": "determin",
  "1540": "gricultur",
  "1541": "ext",
  "1542": "ĠĠĠĠĠĠ",
  "1543": "equ",
  "1544": "ain",
  "1545": "Ġ\nre",
  "1546": "elf",
  "1547": "Ġon",
  "1548": "ĠtheĠcas",
  "1549": "reasĠ",
  "1550": ",Ġif",
  "1551": "firstĠ",
  "1552": "Act,Ġ\n",
  "1553": "tru",
  "1554": ".ĠĠ\n",
  "1555": "ĠandĠother",
  "1556": "duties",
  "1557": "Ad",
  "1558": "erg",
  "1559": "eas",
  "1560": "present",
  "1561": "Ġalso",
  "1562": "ĠclauseĠ(1)",
  "1563": "tot",
  "1564": "20-6-",
  "1565": "effect",
  "1566": "onstitu",
  "1567": "ReorganisationĠAct,Ġ",
  "1568": "ayĠ",
  "1569": "section",
  "1570": "ĠorĠin",
  "1571": "ession",
  "1572": "Ġprovisions",
  "1573": "usin",
  "1574": "ĠorĠother",
  "1575": "servic",
  "1576": "trad",
  "1577": "Ġ\n1[",
  "1578": "may",
  "1579": "),Ġ",
  "1580": "ĠofĠthisĠ\n",
  "1581": ".Ġ\n(4)Ġ",
  "1582": "further",
  "1583": "dification",
  "1584": "forĠtheĠpurpos",
  "1585": "Tamil",
  "1586": "adu",
  "1587": "ĠthoseĠ",
  "1588": "DistrictĠCouncil",
  "1589": "IndiaĠ",
  "1590": ".Ġ\n243",
  "1591": "yĠandĠ",
  "1592": "Andhra",
  "1593": "oram",
  "1594": "enty-",
  "1595": "s.ĠbyĠs.Ġ",
  "1596": "b)ĠtheĠ",
  "1597": "Thir",
  "1598": "Ġ\n(b)Ġ",
  "1599": "author",
  "1600": "part",
  "1601": "Ġ\nofĠtheĠ",
  "1602": "ound",
  "1603": "aĠActĠ",
  "1604": "2019",
  "1605": "TER",
  "1606": "ification",
  "1607": ".ĠT",
  "1608": "ĠandĠall",
  "1609": "edĠor",
  "1610": "Ġdec",
  "1611": "reven",
  "1612": "eatsĠ",
  "1613": "evel",
  "1614": "evelop",
  "1615": "unless",
  "1616": "ĠtheĠpro",
  "1617": "20-6-1979",
  "1618": "ĠshallĠ",
  "1619": "eachĠ",
  "1620": "WestĠ",
  "1621": "Regional",
  "1622": "Ġprovid",
  "1623": "Ar",
  "1624": "......",
  "1625": "eĠandĠ",
  "1626": "etc",
  "1627": "ren",
  "1628": "31",
  "1629": ".ĠSpec",
  "1630": "DeputyĠSpeaker",
  "1631": "ĠTHE",
  "1632": "ĠJus",
  "1633": "byĠParliament",
  "1634": "encyĠ",
  "1635": "administr",
  "1636": "ticleĠ",
  "1637": "ĠH",
  "1638": "having",
  "1639": "iodĠ",
  "1640": "UnionĠterritory",
  "1641": ".ĠIns.ĠbyĠtheĠ",
  "1642": "onth",
  "1643": ".Ġ\n(2)ĠTheĠ",
  "1644": "Nin",
  "1645": "within",
  "1646": ",ĠasĠ",
  "1647": "TamilĠN",
  "1648": "TamilĠNadu",
  "1649": "dra",
  "1650": "If",
  "1651": "16-",
  "1652": "tsĠofĠ",
  "1653": "mentĠto",
  "1654": "Ġh",
  "1655": "fir",
  "1656": "andĠtheĠ",
  "1657": "81",
  "1658": "after",
  "1659": "ListĠ",
  "1660": "ĠanĠ",
  "1661": "necessaryĠ",
  "1662": "Ġwho",
  "1663": "ĠanyĠc",
  "1664": "Ġfar",
  "1665": "oul",
  "1666": ").Ġ\n4",
  "1667": "ely",
  "1668": "”Ġmeans",
  "1669": "sĠfromĠtheĠ",
  "1670": "ĠaĠmember",
  "1671": "thĠ\n",
  "1672": "pointedĠ",
  "1673": "ĠitĠ",
  "1674": "eĠH",
  "1675": "certain",
  "1676": "port",
  "1677": "ploy",
  "1678": "titl",
  "1679": "ĠrespectĠofĠ",
  "1680": "iveĠ",
  "1681": "HA",
  "1682": "enci",
  "1683": "alaries",
  "1684": "whether",
  "1685": "shall,Ġ",
  "1686": "ĠaccordanceĠwith",
  "1687": "suchĠ\n",
  "1688": ",ĠtheĠ\n",
  "1689": "ĠofĠthat",
  "1690": "Ut",
  "1691": "Uttar",
  "1692": "ntr",
  "1693": "haveĠbeen",
  "1694": "establish",
  "1695": "quir",
  "1696": "boli",
  "1697": "bolition",
  "1698": "rac",
  "1699": "alĠandĠ",
  "1700": "ĠofĠthisĠ",
  "1701": "71",
  "1702": "qualifi",
  "1703": "districtĠ",
  "1704": "perty",
  "1705": "iss",
  "1706": "Mizoram",
  "1707": "referenceĠ",
  "1708": "Ġinclud",
  "1709": "b)",
  "1710": "Ġ4",
  "1711": "Ten",
  "1712": "1987",
  "1713": "ek",
  "1714": "..Ġ",
  "1715": "OneĠH",
  "1716": "OneĠHundred",
  "1717": "quis",
  "1718": "Ġinter",
  "1719": "lection",
  "1720": "executiveĠ",
  "1721": "essĠ",
  "1722": "Ġmembers",
  "1723": "Houses",
  "1724": ".ĠSpecial",
  "1725": "LA",
  "1726": "pre",
  "1727": "Ġagre",
  "1728": "recommendation",
  "1729": "planation",
  "1730": "Eigh",
  "1731": "ĠaĠc",
  "1732": "edĠtoĠ",
  "1733": "thir",
  "1734": "Ġnot",
  "1735": "—Ġ\n",
  "1736": "ameĠ",
  "1737": "..............................",
  "1738": "Ġde",
  "1739": "betw",
  "1740": "between",
  "1741": "Ap",
  "1742": "out",
  "1743": "ground",
  "1744": "Regulation",
  "1745": ".ĠAp",
  "1746": "o-operativeĠsoci",
  "1747": "ES",
  "1748": "term",
  "1749": "mov",
  "1750": "oneyĠ",
  "1751": "Fin",
  "1752": "propri",
  "1753": "35",
  "1754": "rans",
  "1755": "tation",
  "1756": "itte",
  "1757": "inĠ\n",
  "1758": "expenditureĠ",
  "1759": "expres",
  "1760": "ĠspecifiedĠin",
  "1761": "ParliamentĠmayĠ",
  "1762": "Explanation",
  "1763": "lessĠthan",
  "1764": "ĠasĠ\n",
  "1765": "ĠotherwiseĠ",
  "1766": "notification",
  "1767": "specifiedĠinĠtheĠ",
  "1768": ")ĠAct,Ġ\n",
  "1769": "SubjectĠto",
  "1770": "ParliamentĠbyĠlaw",
  "1771": ")ĠTheĠ",
  "1772": "Ġ(C",
  "1773": "sub-paragraph",
  "1774": "................................Ġ",
  "1775": "RegionalĠCouncil",
  "1776": "CeilingĠ",
  "1777": "Ġamendment",
  "1778": "2015",
  "1779": "og",
  "1780": "employ",
  "1781": "quisition",
  "1782": "Ġmo",
  "1783": "ater",
  "1784": "i)",
  "1785": "DeputyĠChairman",
  "1786": "Ġaccoun",
  "1787": "allyĠ",
  "1788": "28",
  "1789": "trol",
  "1790": "edĠunder",
  "1791": "AndhraĠPradesh",
  "1792": "Act,Ġ197",
  "1793": "Ġab",
  "1794": "pet",
  "1795": "ve",
  "1796": "region",
  "1797": ".ĠTheĠwordsĠ\"",
  "1798": "rules",
  "1799": "declar",
  "1800": "ak",
  "1801": "cas",
  "1802": "ular",
  "1803": "Ġ\nofĠ",
  "1804": "judic",
  "1805": "function",
  "1806": "ision",
  "1807": "itting",
  "1808": "LegislatureĠofĠtheĠStateĠ",
  "1809": "ĠotherĠthan",
  "1810": "oney",
  "1811": "Ma",
  "1812": "purpos",
  "1813": "1-1977",
  "1814": "Ġhis",
  "1815": "State,Ġ",
  "1816": "ond",
  "1817": "shallĠ\n",
  "1818": "1956,Ġs.Ġ29ĠandĠSch.Ġ(w.e.f.Ġ1-11-1956",
  "1819": "ees",
  "1820": "Bound",
  "1821": "ĠPatgramĠM",
  "1822": "IX",
  "1823": "ĠĠĠĠĠ",
  "1824": "uppl",
  "1825": ".ĠCon",
  "1826": "ĠatĠ",
  "1827": "regulation",
  "1828": "sĠtoĠtheĠ",
  "1829": "ublicĠServiceĠ",
  "1830": "Ġpo",
  "1831": "3-1-1977",
  "1832": "a)Ġ",
  "1833": ";Ġor",
  "1834": "griculturalĠ",
  "1835": "membersĠofĠtheĠ",
  "1836": "byĠorder",
  "1837": "aldi",
  "1838": "aldibari",
  "1839": "ĠthisĠ",
  "1840": "21",
  "1841": "mendmentĠ",
  "1842": "mentĠofĠ",
  "1843": "efin",
  "1844": "ileĠ",
  "1845": "36",
  "1846": "level",
  "1847": "fill",
  "1848": "ĠasĠtoĠ",
  "1849": "CouncilĠofĠStates",
  "1850": "qualification",
  "1851": "Ġbefor",
  "1852": "Nation",
  "1853": "sĠto",
  "1854": "Municipalities",
  "1855": "ĠofĠĠ",
  "1856": "ashtr",
  "1857": "ĠHouseĠofĠ",
  "1858": ".Ġ(",
  "1859": "ĠinĠ\n",
  "1860": "ouldĠ",
  "1861": "hel",
  "1862": "mattersĠ",
  "1863": "ĠtoĠ\n",
  "1864": "transfer",
  "1865": "1960",
  "1866": "inh",
  "1867": "cor",
  "1868": "Fif",
  "1869": "conferredĠ",
  "1870": "Ġtheir",
  "1871": "44",
  "1872": "class",
  "1873": "Ġ.—",
  "1874": "ommitte",
  "1875": "ĠtheĠpurposes",
  "1876": "Ġappoint",
  "1877": "litic",
  "1878": "harashtr",
  "1879": "rovin",
  "1880": ";Ġ\n(d",
  "1881": ",Ġs.Ġ2Ġ(w.e.f.Ġ",
  "1882": "aidĠ",
  "1883": "ĠanyĠlaw",
  "1884": "ĠwithĠtheĠ",
  "1885": "ChiefĠJus",
  "1886": ",ĠandĠtheĠ",
  "1887": "Wh",
  "1888": "totalĠ",
  "1889": "PresidentĠmayĠ",
  "1890": "Amendment)ĠAct,Ġ198",
  "1891": "gl",
  "1892": "byĠ\n",
  "1893": "mir",
  "1894": "tinu",
  "1895": "39",
  "1896": "prov",
  "1897": "pla",
  "1898": "HAP",
  "1899": "HAPTER",
  "1900": "encies",
  "1901": "ffic",
  "1902": "UnionĠor",
  "1903": "direction",
  "1904": "Nag",
  "1905": "order",
  "1906": "tinueĠ",
  "1907": "day",
  "1908": "eghal",
  "1909": "eghalay",
  "1910": "Forty-secondĠAmendment)ĠAct,Ġ1976",
  "1911": "deemedĠtoĠbeĠ",
  "1912": ";ĠandĠ\n(",
  "1913": "crib",
  "1914": "timeĠbe",
  "1915": "Ġprev",
  "1916": "tĠtheĠ",
  "1917": "ĠreferredĠtoĠin",
  "1918": "entitl",
  "1919": "Ġ\n4",
  "1920": "ĠasĠaĠ",
  "1921": "HouseĠofĠtheĠPeopleĠ",
  "1922": "*ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
  "1923": ".ĠEntr",
  "1924": "angaĠ",
  "1925": "inhataĠ",
  "1926": "Kash",
  "1927": "Kashmir",
  "1928": "effectĠ",
  "1929": "ityĠofĠ",
  "1930": "jus",
  "1931": "pend",
  "1932": "tim",
  "1933": "vot",
  "1934": "than",
  "1935": "ĠSC",
  "1936": "ScheduledĠA",
  "1937": "ax",
  "1938": "quiredĠ",
  "1939": "ecom",
  "1940": "ScheduledĠCastes",
  "1941": "tern",
  "1942": "Ġaris",
  "1943": "given",
  "1944": ";Ġ\n(c)Ġ",
  "1945": "ProvidedĠthat",
  "1946": "constru",
  "1947": "6Ġ(",
  "1948": "shallĠnotĠbeĠ",
  "1949": "Ġ6",
  "1950": "hy",
  "1951": "WestĠBengalĠ",
  "1952": ")ĠĠ\n",
  "1953": "district",
  "1954": "ekli",
  "1955": "ekliganj",
  "1956": "RE",
  "1957": "amm",
  "1958": "ammu",
  "1959": "peal",
  "1960": "5.Ġ",
  "1961": "ticeĠ",
  "1962": "Ġoffice",
  "1963": ",Ġre",
  "1964": "pass",
  "1965": "eĠin",
  "1966": "voc",
  "1967": "ator",
  "1968": "ts,Ġ",
  "1969": "cur",
  "1970": "nat",
  "1971": "Ġday",
  "1972": "—Ġ\n(a)ĠtheĠ",
  "1973": "including",
  "1974": "manner",
  "1975": "Ġmonth",
  "1976": "enter",
  "1977": ").Ġ\n5",
  "1978": "land",
  "1979": "laidĠ",
  "1980": "fiveĠ",
  "1981": "SecondĠ",
  "1982": "3Ġ(",
  "1983": "3[",
  "1984": ".ĠAd",
  "1985": "ik",
  "1986": "tection",
  "1987": "nation",
  "1988": "consider",
  "1989": "ancyĠ",
  "1990": "entralĠ",
  "1991": "uditor",
  "1992": "loc",
  "1993": "pension",
  "1994": "act",
  "1995": "ukh",
  "1996": "Meghalay",
  "1997": "vid",
  "1998": "powerĠto",
  "1999": "eĠ\nof",
  "2000": "reason",
  "2001": "shallĠbeĠ\n",
  "2002": ";Ġ",
  "2003": "ĠomittedĠ",
  "2004": "V.—TheĠ",
  "2005": "V.—TheĠUnion",
  "2006": "V.—TheĠUnion)Ġ",
  "2007": "States)Ġ",
  "2008": "9Ġ(",
  "2009": "Hold",
  "2010": "uses",
  "2011": ".O",
  "2012": "ĠAND",
  "2013": "PART",
  "2014": "eign",
  "2015": "Ġ\nin",
  "2016": "eĠofĠtheĠ\n",
  "2017": "electedĠ",
  "2018": "usiness",
  "2019": "ments",
  "2020": "troll",
  "2021": "ĠofĠtheĠState",
  "2022": "hap",
  "2023": "hapter",
  "2024": "eĠfor",
  "2025": "merg",
  "2026": "ĠandĠtheĠ\n",
  "2027": "ĠofĠtheĠFirstĠ",
  "2028": ").",
  "2029": "AmendmentĠ",
  "2030": ",Ġs.Ġ5",
  "2031": "Ġsub-clauseĠ(",
  "2032": "roviso",
  "2033": "specifiedĠinĠ",
  "2034": "ii)Ġ",
  "2035": "ĠthatĠbehalf",
  "2036": "Ever",
  "2037": "ĠorĠunder",
  "2038": "1951",
  "2039": "Keral",
  "2040": "ĠthisĠConstitution",
  "2041": "NotwithstandingĠanythingĠinĠthis",
  "2042": "jo",
  "2043": "following",
  "2044": "21-",
  "2045": "Madhy",
  "2046": "AssemblyĠ",
  "2047": "orth",
  "2048": ").ĠTHEĠCONSTITUTIONĠOFĠĠINDIAĠ\n(PartĠX",
  "2049": "Trans",
  "2050": "Jammu",
  "2051": ".Ġ\n6",
  "2052": "cri",
  "2053": "truc",
  "2054": "omp",
  "2055": "tionĠofĠ",
  "2056": "o-operativeĠsocie",
  "2057": "Ġappointment",
  "2058": "levi",
  "2059": "personsĠ",
  "2060": "unal",
  "2061": "there",
  "2062": "Maharashtr",
  "2063": "Tri",
  "2064": "expression",
  "2065": "[(",
  "2066": "1975",
  "2067": "ParliamentĠmayĠbyĠlaw",
  "2068": "ĠshallĠnotĠbeĠ",
  "2069": "ĠmayĠ",
  "2070": "—Ġ\n(a)",
  "2071": "\n1[",
  "2072": "any",
  "2073": "ĠasĠheĠ",
  "2074": "North",
  "2075": "ScheduleĠtoĠtheĠ",
  "2076": ").ĠTHEĠCONSTITUTIONĠOFĠĠINDIAĠ\n(",
  "2077": "ikk",
  "2078": "ikkim",
  "2079": "ticular",
  "2080": "wor",
  "2081": "Ġinstitution",
  "2082": "geĠ",
  "2083": "Ġsection",
  "2084": "uty",
  "2085": "Ġaffir",
  "2086": "Ġdur",
  "2087": "diss",
  "2088": "owers",
  "2089": "ingĠofĠ",
  "2090": "sitting",
  "2091": "ates",
  "2092": "anceĠof",
  "2093": "ĠandĠs",
  "2094": "Auditor",
  "2095": "eĠofĠaĠ",
  "2096": "Ġoperation",
  "2097": "ĠauthorityĠ",
  "2098": "rag",
  "2099": "pram",
  "2100": "pramukh",
  "2101": "List",
  "2102": "Tripur",
  "2103": "territoryĠ",
  "2104": "ĠofĠthisĠ\nConstitution",
  "2105": "withinĠtheĠ",
  "2106": "ThereĠ",
  "2107": "ĠthatĠtheĠ",
  "2108": "tis",
  "2109": "period",
  "2110": "Al",
  "2111": "Alter",
  "2112": "ary,Ġ",
  "2113": "byĠlaw,Ġ",
  "2114": "1974",
  "2115": "Spec",
  "2116": "VI.—TheĠ",
  "2117": "VI.—TheĠStates)Ġ",
  "2118": "UttarĠPradesh",
  "2119": "Holding",
  "2120": "ĠofĠIndiaĠ",
  "2121": "der,Ġ",
  "2122": "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
  "2123": "who",
  "2124": "ParliamentĠto",
  "2125": "8.Ġ",
  "2126": "proceeding",
  "2127": "Ġapplication",
  "2128": ".Ġ\n4",
  "2129": "omic",
  "2130": "Ġconsider",
  "2131": "alĠs",
  "2132": "Ġ14",
  "2133": "Ġdeclar",
  "2134": "Auditor-",
  "2135": "Ġpurpos",
  "2136": "ĠwhichĠ",
  "2137": "call",
  "2138": "xx",
  "2139": "ublicĠServiceĠCommission",
  "2140": "Election",
  "2141": "ibleĠ",
  "2142": "languag",
  "2143": "litical",
  "2144": "ĠofĠth",
  "2145": "wasĠ",
  "2146": "tizen",
  "2147": "]Ġ",
  "2148": "Ġ\nanyĠ",
  "2149": "e)Ġ",
  "2150": "fied",
  "2151": "constitut",
  "2152": "specif",
  "2153": "ĠclauseĠ(1)Ġ",
  "2154": "direct",
  "2155": ".Ġ\n(3)ĠTheĠ",
  "2156": "dateĠon",
  "2157": "az",
  "2158": "acc",
  "2159": "ung",
  "2160": "s.",
  "2161": ".ĠPro",
  "2162": "ry",
  "2163": "ener",
  "2164": "ĠandĠallowanc",
  "2165": "vileg",
  "2166": "oneyĠBill",
  "2167": "33",
  "2168": "issu",
  "2169": "194",
  "2170": "Emerg",
  "2171": "articleĠ",
  "2172": "Rajpramukh",
  "2173": "IndianĠ",
  "2174": "Meghalaya",
  "2175": "ifĠheĠ",
  "2176": "Ġmaking",
  "2177": "5)Ġ",
  "2178": "cluding",
  "2179": "elong",
  "2180": "ĠtheĠcons",
  "2181": "10-",
  "2182": "ĠofĠany",
  "2183": "sameĠ",
  "2184": "),Ġs.Ġ4",
  "2185": "fig",
  "2186": "respond",
  "2187": "Bom",
  "2188": "Bomb",
  "2189": "ĠofĠ1971",
  "2190": "entryĠ",
  "2191": "CeilingĠonĠ",
  "2192": "amari",
  "2193": "contain",
  "2194": "angla",
  "2195": "angladesh",
  "2196": "enti",
  "2197": "Ġman",
  "2198": "fores",
  "2199": "sec",
  "2200": "President,Ġ",
  "2201": "Ġproceeding",
  "2202": "RO",
  "2203": "Ġ15",
  "2204": "HED",
  "2205": "HEDU",
  "2206": "HEDULE",
  "2207": "pris",
  "2208": "PartĠB",
  "2209": "ceiv",
  "2210": "Ġlaw",
  "2211": "tur",
  "2212": "wereĠ",
  "2213": "territoriesĠspecifiedĠin",
  "2214": "StateĠor",
  "2215": "exceptĠ",
  "2216": "whereĠ",
  "2217": ",ĠanyĠ",
  "2218": "EveryĠ",
  "2219": "fromĠtimeĠ",
  "2220": "1963",
  "2221": "Ġauthoris",
  "2222": "ĠthereĠ",
  "2223": "lawĠmadeĠbyĠParliament",
  "2224": "modification",
  "2225": "Ġam",
  "2226": "toĠtheĠ\n",
  "2227": "totalĠnumber",
  "2228": "ĠReorganisationĠAct,Ġ",
  "2229": ",ĠbutĠ",
  "2230": "AĠ",
  "2231": "Eas",
  "2232": "MadhyaĠ",
  "2233": "athab",
  "2234": "Bangladesh",
  "2235": "ersons",
  "2236": ".ĠPowerĠofĠ",
  "2237": "nu",
  "2238": ".ĠEx",
  "2239": "Ġact",
  "2240": "Ġ\nor",
  "2241": "executiveĠpower",
  "2242": ".Ġ",
  "2243": "ember",
  "2244": "din",
  "2245": "cer",
  "2246": "ditionsĠofĠs",
  "2247": "wardĠ",
  "2248": "pop",
  "2249": "population",
  "2250": "evelopment",
  "2251": "jor",
  "2252": "chalĠ",
  "2253": "chalĠPradesh",
  "2254": "teen",
  "2255": "shallĠapplyĠ",
  "2256": "subjectĠtoĠtheĠprovisions",
  "2257": "Ġshall,Ġ",
  "2258": "soon",
  "2259": ".ĠTHEĠCONSTITUTIONĠOFĠĠINDIAĠ\n(PartĠ",
  "2260": "whichĠ",
  "2261": "*ĠĠĠĠĠĠĠĠ",
  "2262": "Ġarticle",
  "2263": "upon",
  "2264": "SubjectĠtoĠtheĠprovisions",
  "2265": ".O.Ġ",
  "2266": "suchĠs",
  "2267": "BombayĠ",
  "2268": "reasĠ(",
  "2269": "SpecialĠ",
  "2270": "illar",
  "2271": "Ġtherein",
  "2272": "Ġagain",
  "2273": "ĠorĠre",
  "2274": "villa",
  "2275": "position",
  "2276": "ourts",
  "2277": "omptroll",
  "2278": "omptroller",
  "2279": "Legislature",
  "2280": "ĠmoreĠ",
  "2281": "judgment",
  "2282": "ordin",
  "2283": "madeĠbyĠtheĠ",
  "2284": "coll",
  "2285": "Servic",
  "2286": "territorial",
  "2287": "ĠaĠState",
  "2288": "jar",
  "2289": ".ĠSubs.ĠbyĠs.Ġ",
  "2290": ";Ġ\n",
  "2291": "8-",
  "2292": "Ġpres",
  "2293": "lessĠ",
  "2294": ".—Ġ(1",
  "2295": ",ĠbeĠ",
  "2296": "ĠorĠanyĠ",
  "2297": "mention",
  "2298": "prescrib",
  "2299": "2011",
  "2300": "use",
  "2301": ",Ġibid.Ġ(w.e.f.Ġ",
  "2302": "ĠtheĠPresidentĠ",
  "2303": "expiration",
  "2304": "namely",
  "2305": "namely:",
  "2306": "ĠatĠanyĠ",
  "2307": "2014",
  "2308": "on-",
  "2309": "Eastern",
  "2310": ")ĠAct,Ġ1971",
  "2311": "autonomousĠ",
  "2312": "MadhyaĠPradesh",
  "2313": "ĠLandĠReformsĠ(",
  "2314": "aryĠP",
  "2315": "hur",
  "2316": "hurung",
  "2317": "hurungamari",
  "2318": "sĠof",
  "2319": "new",
  "2320": "3.Ġ",
  "2321": "tizens",
  "2322": "tent",
  "2323": "6.Ġ",
  "2324": "fair",
  "2325": "inci",
  "2326": "9A",
  "2327": "economic",
  "2328": "dres",
  "2329": "resign",
  "2330": "aĠ\n",
  "2331": "Ġaddition",
  "2332": "esĠon",
  "2333": "25",
  "2334": "Auditor-General",
  "2335": "ĠanyĠmatter",
  "2336": "Ġbet",
  "2337": "Ġbetw",
  "2338": "Ġbetween",
  "2339": "ementĠ",
  "2340": "sal",
  "2341": "ĠandĠin",
  "2342": "bil",
  "2343": "ack",
  "2344": "ackwardĠ",
  "2345": "roclamation",
  "2346": "sĠinĠtheĠ",
  "2347": "Gu",
  "2348": "Gujar",
  "2349": "StateĠofĠAssam",
  "2350": "Sikkim",
  "2351": "1950",
  "2352": ".Ġ—TheĠ",
  "2353": "e.]",
  "2354": "ĠotherĠ",
  "2355": "Thirty-",
  "2356": "ConstitutionĠĠ(",
  "2357": "fif",
  "2358": "etter",
  "2359": "nin",
  "2360": "ĠsoĠfar",
  "2361": "toĠanyĠ",
  "2362": "whol",
  "2363": "fromĠtimeĠtoĠ",
  "2364": "ĠthatĠ\n",
  "2365": "ĠaĠs",
  "2366": ",Ġall",
  "2367": "ĠthatĠitĠ",
  "2368": ")ĠAct,Ġ196",
  "2369": "may,ĠbyĠlaw,Ġ",
  "2370": "t.Ġ",
  "2371": "hisĠofficeĠ",
  "2372": "\"ĠomittedĠbyĠtheĠConstitutionĠ(",
  "2373": "ĠamendmentĠ",
  "2374": "ĠNo.Ġ",
  "2375": "distric",
  "2376": "SpecialĠP",
  "2377": "Rajas",
  "2378": "aryĠPillar",
  "2379": "Haldibari",
  "2380": "ugh",
  "2381": "TIC",
  "2382": "withĠtheĠ",
  "2383": "La",
  "2384": "Ġop",
  "2385": "dif",
  "2386": "PresidentĠto",
  "2387": "intĠ",
  "2388": "Judges",
  "2389": "existingĠlaw",
  "2390": "VIII",
  "2391": "Ġbo",
  "2392": ".ĠSpecialĠprovision",
  "2393": "ven",
  "2394": "usto",
  "2395": "trac",
  "2396": "TH",
  "2397": "ĠasĠtoĠtheĠ",
  "2398": "StateĠ\n",
  "2399": "Gujarat",
  "2400": ".—Ġ",
  "2401": "Ġ\n______________________________________________Ġ\n1.ĠSubs.ĠbyĠtheĠConstitutionĠ(",
  "2402": "eitherĠHouseĠofĠ",
  "2403": ".Ġ\n(2)ĠNo",
  "2404": "letter",
  "2405": "FirstĠAmendment)ĠAct,Ġ",
  "2406": "edĠtheĠ",
  "2407": "auseĠ",
  "2408": "ĠsuchĠd",
  "2409": "rovidedĠ",
  "2410": "limit",
  "2411": "AlterationĠofĠ",
  "2412": "dem",
  "2413": "shallĠbeĠtheĠ",
  "2414": "ous",
  "2415": "figur",
  "2416": "antĠ",
  "2417": "expirationĠofĠ",
  "2418": "2003",
  "2419": "ConsolidatedĠFundĠofĠIndia",
  "2420": "2Ġ(",
  "2421": "7-",
  "2422": ".]Ġ",
  "2423": "North-",
  "2424": "Panchayats",
  "2425": "Fix",
  "2426": "FixationĠofĠ",
  "2427": "Frag",
  "2428": "BoundaryĠPillar",
  "2429": "OneĠHundredĠandĠ",
  "2430": "ĠandĠKashmir",
  "2431": "Order,Ġ",
  "2432": "Omitted",
  "2433": "Ġareas",
  "2434": "Indian",
  "2435": "Righ",
  "2436": "romo",
  "2437": "Ġcontain",
  "2438": "ces",
  "2439": "2.ĠTheĠ",
  "2440": "during",
  "2441": "74",
  "2442": "alariesĠandĠallowanc",
  "2443": "judicial",
  "2444": "reservedĠfor",
  "2445": "ĠSCHEDULE",
  "2446": "court",
  "2447": "area",
  "2448": "istrib",
  "2449": "curr",
  "2450": "do",
  "2451": "OmittedĠbyĠtheĠ",
  "2452": "eĠofĠIndia",
  "2453": "aid",
  "2454": "ThereĠshallĠbeĠ",
  "2455": "ĠofĠthatĠ",
  "2456": "rovidedĠfurther",
  "2457": "4).Ġ\n",
  "2458": "when",
  "2459": ";Ġ\n(b)ĠtheĠ",
  "2460": "Ġ1***",
  "2461": "pay",
  "2462": "ĠofĠall",
  "2463": "ĠisĠ",
  "2464": "latingĠtoĠtheĠ",
  "2465": "onstituencies",
  "2466": "references",
  "2467": "liticalĠpar",
  "2468": "thĠSchedule)ĠĠ",
  "2469": ")ĠĠ\nĠ3",
  "2470": "ĠPatgramĠMekliganj",
  "2471": "stitut",
  "2472": "reeĠ",
  "2473": "ivil",
  "2474": "itsĠ\n",
  "2475": "MoneyĠBill",
  "2476": "ind",
  "2477": "Ġclass",
  "2478": "eting",
  "2479": "cre",
  "2480": "EmergencyĠ",
  "2481": "ours",
  "2482": "ell",
  "2483": "tric",
  "2484": "Ġpur",
  "2485": "Ġins",
  "2486": "empor",
  "2487": "Administr",
  "2488": "thĠday",
  "2489": "Ġwithin",
  "2490": "suchĠlaw",
  "2491": "12-",
  "2492": "ett",
  "2493": "asĠ\n",
  "2494": "Tw",
  "2495": "a)",
  "2496": "local",
  "2497": "inion",
  "2498": "underĠclauseĠ(",
  "2499": "ĠforĠtheĠtimeĠbe",
  "2500": "ChiefĠJustic",
  "2501": "takeĠ",
  "2502": "ĠtoĠs",
  "2503": "renumber",
  "2504": "cher",
  "2505": "appointedĠ",
  "2506": "ĠpassedĠbyĠtheĠ",
  "2507": "North-Eastern",
  "2508": "reasĠ(Reorganisation",
  "2509": ")Ġ“",
  "2510": ".ĠEntriesĠ",
  "2511": "ĠofĠ\nIndia",
  "2512": "Part",
  "2513": "TICLE",
  "2514": ".Ġ\nĠĠ",
  "2515": "ĠarticlesĠ",
  "2516": "Four",
  "2517": ".Ġ\nĠ3",
  "2518": "whileĠ",
  "2519": "0.Ġ",
  "2520": "Ġob",
  "2521": "dissolution",
  "2522": "privileg",
  "2523": "omptrollerĠandĠ",
  "2524": "LegislatureĠ",
  "2525": "OU",
  "2526": "ru",
  "2527": "ff",
  "2528": "ĠanĠautonomousĠ",
  "2529": "isĠin",
  "2530": "put",
  "2531": "StatesĠ",
  "2532": "money",
  "2533": "ĠonĠtheĠ",
  "2534": "civil",
  "2535": "LegislativeĠ\n",
  "2536": "ĠtheyĠ",
  "2537": "Go",
  "2538": ",Ġibid.",
  "2539": "Ġcl",
  "2540": "periodĠ",
  "2541": "Ġdo",
  "2542": "necessary",
  "2543": "ĠaĠperson",
  "2544": "unlessĠ",
  "2545": "shallĠnotĠ",
  "2546": "Ġparticular",
  "2547": "adv",
  "2548": ")ĠandĠ(",
  "2549": "ĠshallĠbeĠ\n",
  "2550": "thing",
  "2551": ")Ġ(",
  "2552": "5[",
  "2553": "-4-",
  "2554": "Ġ(w.e.f.Ġ1-",
  "2555": "duty",
  "2556": "ĠanyĠStateĠ",
  "2557": "subs",
  "2558": "Ġwill",
  "2559": "major",
  "2560": "noĠ",
  "2561": "decision",
  "2562": "Forty-fourthĠAmendment)ĠAct,Ġ",
  "2563": "Forty-fourthĠAmendment)ĠAct,Ġ1978",
  "2564": "action",
  "2565": "kno",
  "2566": "nomin",
  "2567": "Abolition",
  "2568": "6).Ġ\n",
  "2569": "reasĠ(Reorganisation)ĠAct,Ġ1971",
  "2570": "21-1-197",
  "2571": "Ġapprov",
  "2572": ")ĠofĠparagraph",
  "2573": "Ġ(1)",
  "2574": "thĠSch",
  "2575": "ateĠtheĠ",
  "2576": "betweenĠtheĠ",
  "2577": "plication",
  "2578": "ious",
  "2579": "incipl",
  "2580": "toĠs",
  "2581": "elfar",
  "2582": "mon",
  "2583": "ance",
  "2584": "Ġaddres",
  "2585": "notwithstanding",
  "2586": "entĠto",
  "2587": "financialĠ",
